import './Terr.css'

export default function () { 
  return (
    <>
      <h1>Территориальная подсудность</h1>
      <h2>Городской округ Котельники:</h2>
      <h3>Микрорайоны:</h3><p>Ковровый, Новые Котельники, Парковый (ЖК «Белая Дача»), Силикат, Силикат промышленная зона, Южный;</p>
      <h3>Шоссе:</h3><p>Дзержинское – в границах города Котельники – левая сторона при следовании от г.о. Люберцы Московской области либо правая сторона при следовании от г.о. Дзержинский Московской области;</p>
      <h3>Улицы:</h3><p>Асфальтовая, Большая Колхозная, Железнодорожная, Карьерная, Лесная, Малая Колхозная, Парковая, Садовая;</p>
      <h3>Проезды:</h3><p>Железнодорожный, Окружной, Полевой, Угрешский, Яничкин.</p>
      <h3>Территории:</h3><p>гипермаркета «Глобус» (Новорязанское шоссе, д. 24), ГСК №46 Котельники, ГСК-58, ГСПК: №52; НСТ «горняк», ПГСК-20, ПГСК 52А, СНТ «Малый Карьер», СПК «Восход», ТЦ: «Аутлет Белая Дача», «ИКЕА» (1-й Покровский проезд, д. 5), Участок железной дороги участка «Люберцы II – Яничкино» Казанского направления Московской железной дороги от границы с городским округом Люберцы – пересечения с Новорязанским шоссе (3 км) до границы с городским округом Дзержинский (6 км), включая железнодорожную станцию Яничкино</p>
    </>
  )
}