import court from "./court.jpg"

export default function () { 
  return (
    <>
    <h1>Главная</h1>
    <img src={court}></img>
    <h2>Новые реквизиты для оплаты государственной пошлины с 15.05.2023 года.</h2>
    <h3>Получатель:</h3><p>"Казначейство России (ФНС России)"</p>
    <h3>ИНН:</h3><p>7727406020</p>
    <h3>КПП:</h3><p>770801001</p>
    <h3>Банк получателя:</h3><p>ОТДЕЛЕНИЕ ТУЛА БАНКА РОССИИ//УФК по Тульской области, г. Тула </p>
    <h3>БИК:</h3><p>017003983</p>
    <h3>Счет получателя:</h3><p>40102810445370000059</p>
    <h3>Казначейский счет:</h3><p>03100643000000018500</p>
    <h3>ОКТМО:</h3><p>46739000</p>
    <h3>КБК:</h3><p>182 1 08 03010 01 1050 110 (при обращении в суд)</p>
    <h2>Уважаемые посетители сайта!</h2>
    <p>В настоящее время на судебном участке № 120 Люберецкого судебного района Московской области техническая возможность подачи/приема документов в электронном виде, в том числе подписанного электронной подписью отсутствует.</p>
    </>
  )
}